[
    {
      "_id":"606514560bda1f3bc0b6a49b",
      "number":1,
      "building":"BRIDGE",
      "date":"1952 ",
      "title":"ŽALIASIS TILTAS RAUDONUOJA",
      "caption":"Pagal Leningrado (dabar – Sankt Peterburgas) inžinierių projektą atstatomas Antrojo Pasaulinio karo metu sugriautas tiltas per Nėrį, dėl savo žalios spalvos vilniečių vadintas Žaliuoju. $$ Naujam tiltui suteikiamas Černiachovskio vardas - sovietiniame Lietuvos istorijos pasakojime laikomu Vilnių nuo Nacių Vokietijos išvadavusiu generolu.  $$ Ant tilto pastatomos keturios Lietuvos skulptorių sukurtos socrealistinės skulptūrų grupės: „Mokslo jaunimas“ (skulpt. Juozas Mikėnas ir Juozas Kėdainis), „Taikos sargyboje“ (skulpt, Bronius Pundzius), „Žemės ūkis“ (skulpt. Bernardas Bučas ir Petras Vaivada) bei „Pramonė ir statyba“ (pradžioje pavadinimu „LTSR sostinės atstatytojai“, skulpt. Bronius Vyšniauskas).$$ 1990, atkūrus Lietuvos nepriklausomybę, Černiachovskio tiltui grąžinamas Žaliojo vardas, o 1993 tiltas su keturiomis skulptūrų grupėmis įtraukiamas į Kultūros vertybių registrą, suteikiantį joms teisinę apsaugą. ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/_ALIASIS_TILTAS_RAUDONUOJA_a4jese.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918744/GREEN_BRIDGE/1-01_cximpv.png",
      "normalizedTitle":"_ALIASIS_TILTAS_RAUDONUOJA",
      "cursorUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621865532/CURSOR/RAUDONUOJA.svg"
    },
    {
      "_id":"606514560bda1f3bc0b6a49c",
      "number":2,
      "building":"BRIDGE",
      "date":"1995 ",
      "title":"ATEINI AR IŠEINI?",
      "caption":"Gedimino Urbono - tarpdisciplininio meno kūrėjo, po dešimtmečio inicijuosiančio „Lietuvos“ kino teatro griovimo darbams oponuojančią „ProTesto Laboratoriją“ - instaliacijos „Ateini ar išeini“ metu, iš veidrodžių sumontuoti kubai uždedami ant skulptūrų galvų.$$ 2017m. instaliacija savo pavadinimą paskolins Laimos Kreivytės kuruojamai Kauno bienalei „Ateini ar išeini? Paminklo (ne)galimybė“: $$„Ši paroda yra retorinio klausimo – ateini ar išeini – nepadėtas klaustukas.$$Pastatyti paminklai yra šauktukai – jie garsiai šaukia svarbias datas ir pavardes. Nepastatyti, perstatyti, keičiami ir keliaujantys paminklai klausia – kam, kur, koks, už ką? O ypač – kodėl? Kodėl paminklas? Ar šiandien dar aktualu apie juos kalbėti?“",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621175202/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/ATEINI_AR_I_EINI_wpzjh7.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918747/GREEN_BRIDGE/2-01_x2e1dh.png",
      "normalizedTitle":"ATEINI_AR_I_EINI_",
      "cursorUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621865532/CURSOR/ATEINI.svg"
    },
    {
      "_id":"606514560bda1f3bc0b6a49d",
      "number":3,
      "building":"BRIDGE",
      "date":"2008 ",
      "title":"SVASTIKOS SUKITĖS GREITAI",
      "caption":"Seimas priima įstatymą, draudžiantį viešai demonstruoti Sovietų Sąjungos ir Nacių Vokietijos simbolius.$$Ant skulptūrų postamentų nupiešiamos raudonos svastikos. Savivaldybė jas uždažo pilkais dažais. Lietui nuplovus dažus, svastikos vėl tampa matomos. ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/SVASTIKOS_SUKIT_S_GREITAI_vqldzf.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918750/GREEN_BRIDGE/3-01_vj8er0.png",
      "normalizedTitle":"SVASTIKOS_SUKIT_S_GREITAI"
    },
    {
      "_id":"606514560bda1f3bc0b6a49e",
      "number":4,
      "building":"BRIDGE",
      "date":"2010/05 ",
      "title":"BŪTI AR NEBŪTI - ŠTAI KUR KLAUSIMAS",
      "caption":"Vasario mėnesį žiniasklaidoje pasirodžius informacijai, jog Rusijos ambasada Vilniuje nori užsiimti Žaliojo tilto skulptūrų restauracija, minint pergalės prieš nacistinę Vokietiją 65-metį, Vilniaus savivaldybė išplatina pranešimą, jog „Vilniaus savivaldybė skulptūras atnaujins savo jėgomis, kai tam ateis laikas“. (Kauno diena: Žaliojo tilto skulptūros: Vilnius Maskvai taria „ne“)$$Vilniaus meras, konservatorius Vilius Navickas pažada nugriauti sovietmečiu pastatytas Žaliojo tilto skulptūras. Teisiškai šis veiksmas neįmanomas tol, kol skulptūros laikomos kultūros paveldo objektu.$$ Meras: „Tai aš, V.Navickas, gyvenantis teisinėje valstybėje ir besilaikantis įstatymų, jums garantuoju, kad kai šios skulptūros bus tikrai išimtos iš valstybės saugotinų kultūros paveldo objektų, nedelsiant jas nuimsim.“ (15min: Vilniaus meras V.Navickas žada nugriauti Žaliojo tilto skulptūras)$$ Liepos mėnesį atliktos RAIT apklausos duomenys parodo, jog daugiau nei pusė (59,2 proc.) iš 1024 apklaustųjų ne sostinės gyventojų nepritaria skulptūrų nukėlimui, 15,4 proc.- pritaria, o 25,4 proc. neturi nuomonės. Sostinėje nukėlimui nepritaria 78,4 proc. gyventojų.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/B_TI_AR_NEB_TI_TAI_KUR_KLAUSIMAS_uq9kbo.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918759/GREEN_BRIDGE/12-01_geto2z.png",
      "normalizedTitle":"B_TI_AR_NEB_TI_TAI_KUR_KLAUSIMAS",
      "cursorUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621865530/CURSOR/B%C5%AATI%20AR%20NEB%C5%AATI%20-%20%C5%A0TAI%20KUR%20KLAUSIMAS%20kursor.svg"
    },
    {
      "_id":"606514560bda1f3bc0b6a49f",
      "number":5,
      "building":"BRIDGE",
      "date":"2010/06",
      "title":"VILNIAUS GRANDINĖS",
      "caption":"Lietuvos Nepriklausomybės 20-mečio proga, po Žaliuoju tiltu instaliuojama Kunoto Vildžiūno projekto „Vilniaus ženklai“ dalis „Grandinė“. 3,7 x 6,6 metro dydžio skulptūra simbolizuoja tvirtą tikėjimą, padėjusį atlaikyti Laisvės kovų netektis. (15min: Vilniaus Žaliasis tiltas neteko dar vienos skulptūros – nukabinta apačioje kabėjusi „Grandinė“)$$ Kitos autoriaus skulptūros – „Karališkas obuolys“, „Laivas-pusmėnulis“ ir „Spindulys-Ietis“ - sumontuojamos ant Žirmūnų, Žvėryno ir Baltojo tiltų. ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/VILNIAUS_GRANDIN_S_h8u1yz.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918743/GREEN_BRIDGE/5-01_kbql52.png",
      "normalizedTitle":"VILNIAUS_GRANDIN_S"
    },
    {
      "_id":"606514560bda1f3bc0b6a4a0",
      "number":6,
      "building":"BRIDGE",
      "date":"2010/07",
      "title":"BUDULIAI",
      "caption":"Liepos mėnesį skulptūros apipilamos raudonais dažais bei nuo jų postamento nulupama lentelė, kurioje rašoma, kad tai – saugomas paveldo objektas. Savivaldybė tris savaites nesiima veiksmų.$$ Rugpjūtį skulptūros vėl aptaškomos raudonais dažais. Ant postamento rusiškai užrašoma „Atsibuskite iš socializmo.“",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621175213/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/BUDULIAI.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621175213/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/BUDULIAI.svg",
      "normalizedTitle":"BUDULIAI",
      "local":"../images/svg/BUDULIAI.svg",
      "cursorUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621899879/CURSOR/red41-41_lbpwke.svg"
    },
    {
      "_id":"606514560bda1f3bc0b6a4a1",
      "number":7,
      "building":"BRIDGE",
      "date":"2013/09/01",
      "title":"SUDEGINTI TILTAI",
      "caption":" Rugpjūčio pabaigoje Lietuvos kariuomenės kūrėjų savanorių ir Lietuvos laisvės kovotojų sąjungos pareikalauja, kad Žaliojo tilto skulptūros būtų nukeltos iki rugsėjo 1d.$$ Lietuvos kariuomenės kūrėjų savanorių sąjungos atstovas Kasparas Genzbigelis: „Kaip galima gerbti šiuos socialistinius šedevrus, kurie buvo sukurti tuo metu, kai Lietuvos partizanai liejo kraują bekompromisėje kovoje už laisvę. Šių šedevrų vieta Grūto parke arba kūrėjų kiemuose.“ (15min: Savanoriai ir laisvės kovotojai reikalauja iki rugsėjo 1-osios nuo sostinės Žaliojo tilto pašalinti sovietinius monstrus)$$Laisvės dieną – 20-osios sovietų kariuomenės išvedimo iš Lietuvos metines - ant tilto atidengta atminimo lentelė, primenanti 1993-iųjų rugpjūčio 31-osios įvykius.$$ Į renginį susirenka ir protestuotojai. Plakatai: „Vilnius mūsų, Zuoka rusų“ „Gana niekinti laisvės aukas, aukų atminimą ir baikite garbinti okupanto-kolaborantų stabus!“ Bei Raudonosios armijos kario karikatūra su užrašu „Paveldas kultūrinis“$$ Lapkritį The New York Times publikuoja straipsnį „Tylūs sargybiniai Lietuvos diskusijos apie praėjusią erą centre“ (Silent Sentinels at Center of Lithuanian Debate on Bygone Era“), minintį atminimo lentelės atidengimą ant Žaliojo tilto skulptūrų.$$ Tekste cituojami  –$$ Konservatorius Seimo narys Kęstutis Masiulis: „Kartais jaučiuosi, kad negatyvi patirtis turėtų būti kaip nors ištrinta“ („I sometimes feel that negative experience should somehow be erased“)$$ Nacionalinės dailės galerijos kuratorė Lolita Jablonskienė: „iš esmės esu prieš atminties ženklų naikinimą“ („generally against destroying signs of memory“)$$ Grūto parko įkūrėjas Viliumas Malinauskas, skulptūroms jau suradęs pelkę savo parke: „Pastatysiu joms naują tiltą“ („I“ll build a new bridge for them“)",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/SUDEGINTI_TILTAI_jlleno.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918753/GREEN_BRIDGE/9-01_fvjwbi.png",
      "normalizedTitle":"SUDEGINTI_TILTAI"
    },
    {
      "_id":"606514560bda1f3bc0b6a4a2",
      "number":8,
      "building":"BRIDGE",
      "date":"2014/05/23",
      "title":"NEPAPRASTA PADĖTIS",
      "caption":" Kovą Rusija aneksuoja Ukrainai priklausantį Krymą. Prie Žaliojo tilto susirinkę piketuotojai prieš Rusijos veiksmus bando skulptūras papuošti Ukrainos vėliavos spalvos balionais. Į vietą atvyksta penki policijos ekipažai.$$ Gegužės mėnesį ant vienos iš karių skulptūrų atsiradus priklijuotam Rusijos prezidento Vladimiro Putino veidui, į įvykio vietą atvyksta policijos bei ugniagesių ekipažai.  ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/NEPAPRASTA_PAD_TIS_berd6v.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918750/GREEN_BRIDGE/8_umesrw.png",
      "normalizedTitle":"NEPAPRASTA_PAD_TIS",
      "cursorUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621865530/CURSOR/NEPAPRASTA.svg"
    },
    {
      "_id":"606514560bda1f3bc0b6a4a3",
      "number":9,
      "building":"BRIDGE",
      "date":"2014/08/20",
      "title":"TRYS VIENAME",
      "caption":" Architektas Audrius Ambrasas „Vilniaus Street Art“ festivalio metu planuoja pristatyti „Skulptūrų redukciją“ – ant Žaliojo tilto skulptūrų uždėtas plienines konstrukcijas – bet savivaldybės prašymu projektas atidedamas „ramesniems laikams“.$$ Autorius: „konstrukcija skulptūroms suteikia muziejinio eksponato vertę ir yra aliuzija į konteinerį – tarsi paruošta išvežti“.$$ 2017m. architektas pateiks pasiūlymą priešais Lukiškių aikštę pastatyti 45 metrų skulptūrinį objektą su švytinčiu Vyčio kryžiumi, kuris būtų „ir obeliskas ir koplyčia ir aukuras viename“. (Ambraso internetinė svetainė)",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/TRYS_VIENAME_kutyi8.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918758/GREEN_BRIDGE/11-01_apbelu.png",
      "normalizedTitle":"TRYS_VIENAME",
      "cursorUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621865532/CURSOR/kur-36_kk8sqd.svg"
    },
    {
      "_id":"606514560bda1f3bc0b6a4a4",
      "number":10,
      "building":"BRIDGE",
      "date":"2014/11",
      "title":"KAČIUKAI YRA JĖGA",
      "caption":" Fotomenininkas Liudas Parulskis sukuria fotomanipuliaciją kuratoriaus Ernesto Parulskio tekstui „Kačiukai gali laimėti“.$$ Tekste autorius savo pažįstamų klausia, ką reiktų daryti su Žaliojo tilto skulptūromis ir juos sugrupuoja pagal pažiūras:$$ „iššifravau dar vieną grupę žmonių, kuriuos vadinu „einančiais mažesnės blogybės keliu“ (…) Jie nori išsaugoti skulptūras verčiami ateities baimės. Juk akivaizdu, sako jie, o aš pritariamai linkčioju, kad pašalinus skulptūras silpnas lietuviško visuomenininko stuburas neatlaikys ir iniciatyvos statyti naujas skulptūras ilgai laukti nereikės.$$ Žinant monumentų atsiradimo Vilniuje patirtį, galima neabejoti, kad Žaliajam tiltui bus pasiūlyti veidrodiniai buvusių skulptūrų teminiai klonai (…)$$ Kai jų paklausiau, ar pakeistų savo nuomonę, jei ant tilto atsirastų ne klonai, o neutralios dekoratyvinės skulptūros – vazos su vaisiais, kompozicija su ežiukais ar – kodėl gi ne – su kačiukais, kelios akys sužibo. Taip, atsakė jie, – kačiukai yra jėga.“ (LRT: Ernestas Parulskis. Kačiukai gali laimėti)",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/KA_IUKAI_YRA_J_GA_g6ur4k.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918759/GREEN_BRIDGE/10-01_vdw3oz.png",
      "normalizedTitle":"KA_IUKAI_YRA_J_GA"
    },
    {
      "_id":"606514560bda1f3bc0b6a4a5",
      "number":11,
      "building":"BRIDGE",
      "date":"2014/11",
      "title":"MELAGIENOS",
      "caption":" Kultūros ministras bei Darbo partijos narys Šarūnas Birutis pasirašo įsakymą, kuriuo pakeičiami Kultūros paveldo objektų atrankos kriterijai, numatant, jog paminklai, pažymėti Sovietų Sąjungos ar Nacių Vokietijos simbolika, nebūtų laikomi vertingais.$$“Taikos sargyboje“, vienoje iš Žaliojo tilto skulptūrinių grupių, vaizduojamas SSRS herbas - kūjis ir pjautuvas. $$ Panašus įstatymas 2013m. jau teiktas konservatoriaus Kęstučio Masiulio, bet atmestas kairiųjų koalicijos valdomo Seimo.$$ Gegužę K. Masiulis taip pat kreipėsi į kultūros ministrą Š. Birutį, teigdamas, jog „Kultūros ministerijos iš dalies finansuojamas ICOMOS Lietuvos nacionalinis komitetas priėmė nutarimą siekti į Pasaulio paveldo sąrašą įrašyti Žaliąjį tiltą“$$Lietuvos nacionalinės UNESCO komisijos generalinės sekretorės Marijos Drėmaitės ir Lietuvos nacionalinio ICOMOS komiteto pirmininkės Marijos Nemunienės išplatintame pareiškime rašoma, jog „viešinama informacija yra klaidinanti ir kiršinanti visuomenę“. (15min: Architektūros istorikas Vaidas Petrulis apie Žaliojo tilto skulptūras: sovietmečio paveldas Lietuvoje negali pretenduoti į UNESCO)",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/MELAGIENOS_pjjlgl.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918759/GREEN_BRIDGE/12-01_geto2z.png",
      "normalizedTitle":"MELAGIENOS"
    },
    {
      "_id":"606514560bda1f3bc0b6a4a6",
      "number":12,
      "building":"BRIDGE",
      "date":"2015/02",
      "title":"HOMO SOVIETIKAI",
      "caption":"Vasarį Kultūros paveldo departamente Vilniuje veikianti Nekilnojamojo kultūros paveldo vertinimo taryba sprendžia, ar panaikinti Žaliojo tilto skulptūrų teisinę apsaugą. Prieš balsuoja septyni komisijos nariai, už – tik tarybos pirmininkas Romas Pakalnis.$$Tarybos narė D. Klajumienė: „Jeigu ministro įsakymu yra nutarta, kad nereikia vertinti, tada visiškai nereikia vertinimo tarybos nuomonės. Jeigu yra teiraujamasi tarybos nuomonės, tačiau sakoma, kad yra toks įsakymas, tada taryba ne vertina nekilnojamąjį kultūros paveldą, o vykdo įsakymus.“$$Posėdžio metu vyksta Lietuvos kariuomenės kūrėjų savanorių sąjungos Vilniaus apskrities skyriaus ir Sausio 13-osios brolijos suorganizuotas protestas. Plakatai:$$ „Okupacijos ir Molotovo Ribentropo pakto neigimas yra nusikaltimas“$$ „Kas gina žalius balvonus tas gina ir Putino teroristus“$$ „Sovietosaugos homosovietikai, kiek dar saugosite okupanto balvonus???“$$ „Kiek rublių pažadėta, kad taip žemai nuriedėta?“",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/HOMO_SOVIETIKAI_sbx8wr.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918753/GREEN_BRIDGE/9-01_fvjwbi.png",
      "normalizedTitle":"HOMO_SOVIETIKAI"
    },
    {
      "_id":"606514560bda1f3bc0b6a4a7",
      "number":13,
      "building":"BRIDGE",
      "date":"2015/03",
      "title":"HOMO SOVIETIKAI. ANTRAS DUBLIS",
      "caption":" Kovo 11-ą - Lietuvos nepriklausomybės atkūrimo dieną – ant skulptūrų nupiešiamos trispalvės.$$ Kovo 15-tą Vilniaus savivaldos rinkimus laimi Liberalų Sąjūdis bei miesto meru tampa Remigijus Šimašius – buvęs teisingumo ministras bei Lietuvos laisvosios rinkos instituto prezidentas. Po Artūro Zuoko mero kadencijos miestas atsiduria ant bakroto ribos.$$ A. Zuokas praeityje viešai pasisakė prieš skulptūrų griovimą: „Manau, kad pas mus dar gajus Homo sovieticus sindromas. Kaip žinome revoliucionieriai sovietmečiu labiausiai pasižymėjo kultūros, paminklų naikinimu. Manyčiau, kad šie paminklai šiandien turi svarbią simbolinę reikšmę, kad neužmirštume savo istorinės patirties (...).“(15min: Žaliojo tilto skulptūrų likimas paaiškės lapkritį, Artūras Zuokas nori jas palikti)$$ Už dviejų dienų Valstybinės teritorijų planavimo ir statybos inspekcijos (VTPSI) prie Aplinkos ministerijos specialistai paviešina išvadą, jog Žaliojo tilto skulptūros gali kelti grėsmę pėsčiųjų saugumui.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/HOMO_SOVIETIKAI_ANTRAS_DUBLIS_huwhyw.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918758/GREEN_BRIDGE/13-01_sltgwf.png",
      "normalizedTitle":"HOMO_SOVIETIKAI_ANTRAS_DUBLIS",
      "cursorUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621865532/CURSOR/kur-30_iscjiq.svg"
    },
    {
      "_id":"606514560bda1f3bc0b6a4a8",
      "number":14,
      "building":"BRIDGE",
      "date":"2015/03/25",
      "title":"TEGYVUOJA BLAIVYBĖ",
      "caption":" Skulptūrinei kompozicijai „Žemės ūkis“ uždedami kaspinai, akiniai bei grandinėlės su užrašu „varom“, nurodantys į „Varom!“ festivalį.$$ Akcijos organizatoriai Simonas Dailidė ir Paulius Mikšys: „Visuomenėje įsisenijęs stereotipas, kad pokštai ir linksmybės įmanomos tik gerokai įkaušus. Blaivius vakarėlius ir festivalius organizuojanti VŠĮ „Blaivios pramogos“ nusprendė sulaužyti šį stereotipą“ (15min: Blaivybės propaguotojai papuošė Žaliojo tilto skulptūras)",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621175211/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/TEGYVUOJA_BLAIVYB_mnleii.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918764/GREEN_BRIDGE/14-01_pboqgh.png",
      "normalizedTitle":"TEGYVUOJA_BLAIVYB_"
    },
    {
      "_id":"606514560bda1f3bc0b6a4a9",
      "number":15,
      "building":"BRIDGE",
      "date":"2015/04/02",
      "title":"PAVELDAS SU PATOGUMAIS",
      "caption":" Valstybinė kultūros paveldo komisija ir Kultūros ministerija Nacionalinėje dailės galerijoje organizuoja mokslinį seminarą-diskusiją „Patogus ir nepatogus paveldas“, nagrinėjantį su sovietiniu paveldu susijusius klausimus.$$ Seminaro medžiaga tampa viešai prieinamu leidiniu: https://vkpk.lt/wp-content/uploads/2017/06/Patogus-ir-nepatogus-paveldas_leidinys_2016.pdf ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/PAVELDAS_SU_PATOGUMAIS_qo5x05.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918759/GREEN_BRIDGE/15-01_xa5r3y.png",
      "normalizedTitle":"PAVELDAS_SU_PATOGUMAIS"
    },
    {
      "_id":"606514560bda1f3bc0b6a4aa",
      "number":16,
      "building":"BRIDGE",
      "date":"2015/04",
      "title":"SUTARTINĖS",
      "caption":" Kadenciją baigianti miesto savivaldybė šeštą kartą skelbia konkursą avarinės būklės skulptūrų restauracijai. Po savivaldos rinkimų konkursas atšaukiamas.$$ Gegužė sudaroma nauja Nekilnojamojo kultūros paveldo vertinimo taryba, kurioje nelieka nė vieno eksperto, anksčiau pasisakiusio prieš sovietinių Žaliojo tilto skulptūrų išbraukimą iš vertybių registro.$$ Dėl prastos skulptūrų būklės kultūros ministras Šarūnas Birutis siūlo Žaliojo tilto skulptūras Vilniuje nukelti nelaukiant, kol ekspertai apsispręs dėl skulptūrų teisinės apsaugos panaikinimo.$$ 2016 kovą sukviestoje ekspertų taryboje neliks nei vieno nario, ankščiau nepritarusio teisinės apsaugos panaikinimui. Taryba vienbalsiai apsaugą panaikins, remdamasi mero įsakymu, draudžiančiu objektus, naudojančius Nacių Vokietijos ar Sovietų Sąjungos simboliką, laikyti vertingais.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/SUTARTIN_S_hcrsxi.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918766/GREEN_BRIDGE/17-01_rwhjfl.png",
      "normalizedTitle":"SUTARTIN_S"
    },
    {
      "_id":"606514560bda1f3bc0b6a4ab",
      "number":17,
      "building":"BRIDGE",
      "date":"2015/07/02",
      "title":"ŽMOGUS VIELABRAUKIS",
      "caption":" Režisieriaus Jono Trukano trumpo metro filmo „Žmogus Vielabraukis“ (2016) komanda siūlo Žaliojo tilto skulptūras pakeisti pagrindiniu filmo veikėju - Žmogumi Vielabraukiu.$$ Filmas pasakoja apie mechaniką, tampantį superherojumi tam, kad Vilniaus troleibusų parką išgelbėtų nuo įmonę perėmusio investuotojo siūlymo troleibusus pakeisti bepilotėmis transporto priemonėmis. ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/_MOGUS_VIELABRAUKIS_inqphj.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918761/GREEN_BRIDGE/16-01_raxqfx.png",
      "normalizedTitle":"_MOGUS_VIELABRAUKIS",
      "cursorUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621865532/CURSOR/kur-37_p1ap65.svg"
    },
    {
      "_id":"606514560bda1f3bc0b6a4ac",
      "number":18,
      "building":"BRIDGE",
      "date":"2015/07/20",
      "title":"PAMOJUOTI ATSISVEIKINANT",
      "caption":"„The Guardian“ publikuoja straipsnį „Rusakalbiai lietuviai prislėgti plano nukelti sovietinus paminklus“ („Russian-speaking Lithuanians upset at plans to remove Soviet-era monuments“), likus trims dienoms iki įvykio. $$Straipsnyje cituojama Lietuvos rusų sąjungos narė Larisa Dmitriyeva: „Sekant tokią logiką, mūsų Aukščiausiojo teismo pastatas taip pat turėtų būti nugriautas. Žinote, tai primena bolševikų požiūrį - viską griauti“.$$(„If we follow such logic, our supreme court“s building has to be demolished as well. You know, it“s a Bolshevik kind of attitude: demolish everything“)$$Liepos 19-ą, sekmadienį, vykdomi pasiruošimo darbai, o naktį darbininkai pradeda avarinės būklės skulptūrų nukėlimą.$$Vilniaus miesto meras Remigijus Šimašius: „Aš nebūsiu pasirengęs siūlyti biudžete pinigų, kad jos grįžtų į tą vietą“(Klaipėdos diena: „Nukeliamos sovietinės Žaliojo tilto skulptūros: argumentai už ir prieš“)$$Demontuotos skulptūros išvežamos į miesto savivaldybei priklausančių bendrovės „Grinda“ aikštelę saugojimui, o norą jas priglausti išreiškia Druskininkų Grūto parkas, savo kolekcijoje jau turintis Lukiškių aikštės Leniną, bei Europos skulptūrų ir Vidmanto Martikonio parkai.$$Skulptorius Deimantas Narkevičius bei operatorius Audriumi Kemežys fiksuoja išmontavimo procesą, tapsiantį trumpo metro stereoskopiniu (3D) filmu „20 July.2015“.$$Antradienį skulptūrų vietas užima keturi gėlių vazonai",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/PAMOJUOTI_ATSISVEIKINANT_xyi7rk.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918768/GREEN_BRIDGE/23-01_xdpyyo.png",
      "normalizedTitle":"PAMOJUOTI_ATSISVEIKINANT"
    },
    {
      "_id":"606514560bda1f3bc0b6a4ad",
      "number":19,
      "building":"BRIDGE",
      "date":"2015/07/21",
      "title":"UŽ LIETUVĄ, VYRAI",
      "caption":" Dešiniosios politinės linijos jaunimo organizacija „Pro Patria“ (lietuviškai „už tėvynę“) buvusių Žaliojo tilto skulptūrų vietoje siūlo įamžinti keturis Vasario 16-osios Nepriklausomybės deklaracijos signatarus - Mykolą Biržišką, Joną Vileišį, Petrą Klimą ir Steponą Kairį.$$ Organizacijos atstovas Vytautas Sinica: „Pašalinę Lietuvos valstybingumą neigusius, lietuvių tautai prievarta primestai sovietinei utopijai šlovinti skirtus paminklus, turėtume juos pakeisti nepriklausomos Lietuvos valstybingumą įtvirtinančia kompozicija“. (15min: Ant Žaliojo tilto siūloma įamžinti Vasario 16-osios Deklaracijos autorius)",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/U_LIETUV_VYRAI_qkhipy.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918765/GREEN_BRIDGE/18-01_iyjqdp.png",
      "normalizedTitle":"U_LIETUV_VYRAI",
      "cursorUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621865530/CURSOR/VYRAI.svg"
    },
    {
      "_id":"606514560bda1f3bc0b6a4af",
      "number":21,
      "building":"BRIDGE",
      "date":"2015/07/28",
      "title":"LAIŠKAI IŠ RUSIJOS",
      "caption":" Rusijos Kaliningrado srities Sovetsko miesto meras kreipiasi į Vilniaus savivaldybę, su prašymu miestui perduoti Žaliojo tilto skulptūras, sutikdamas prisiimti skulptūrų pervežimo išlaidas.$$ Miesto meras Nikolajus Voiščevas: „pats Sovetsko pavadinimas kalba apie tai, jog sovietinės epochos simboliai galėtų rasti vietą mūsų teritorijoje“.$$ Kitą dieną Rusijos ambasadorius atsiunčia prašymą Vilniaus merui Remigijui Šimašiui, siūlydamas skulptūras parduoti šalia Estijos sienos esančio Rusijos Pskovo miesto organizacijai „Pskovo jaunimo lyga“. (Klaipėdos diena: „Sovetsko valdžia prašo perduoti Žaliojo tilto skulptūras“",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/LAI_KAI_I_RUSIJOS_ktlzg5.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918768/GREEN_BRIDGE/20-01_ir9yvl.png",
      "normalizedTitle":"LAI_KAI_I_RUSIJOS",
      "cursorUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621865530/CURSOR/kur-29_wsjskz.svg"
    },
    {
      "_id":"606514560bda1f3bc0b6a4b0",
      "number":22,
      "building":"BRIDGE",
      "date":"2016/07/07",
      "title":"LAISVĖ - TAI LIZINGAS",
      "caption":" Ant pjedestalo pastatomas naujas „Audi“ automobilio modelis, už kurio reklamą ant Žaliojo tilto bendrovė savivaldybei sumoka beveik 1000 eurų.$$ „Audi“ atstovai teigia, jog reklamos kampanija siekia parodyti „jauno, augančio ir laisvo“ miesto simbolį – ryškiai geltoną automobilį, kurio kaina siekia 23 tūkst. eurų. (delfi: Ant Žaliojo tilto – naujas miesto simbolis)$$ Projektui pritaręs kultūros paveldo departamento Vilniaus skyriaus vadovas Vitas Karčiauskas: „kviesčiau pažvelgti plačiau ne tik į Žaliąjį tiltą, bet į visą senamiestį, į jo desovietizaciją“. (15min: Kiek „Audi“ sumokėjo už reklamą ant Žaliojo tilto?)$$Mėnesio pabaigoje savivaldybė neišduoda leidimo buvusiam miesto merui Artūrui Zuokui ant postamento užkelti oranžinį dviratį. Viešieji oranžinės spalvos dviračiai 2001m. mieste atsiranda A. Zuoko iniciatyva bei yra per kelias dienas pavogiami.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/LAISV_TAI_LIZINGAS_mtphva.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918766/GREEN_BRIDGE/21-01_hl9l3t.png",
      "normalizedTitle":"LAISV_TAI_LIZINGAS",
      "cursorUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621865533/CURSOR/LAISV%C4%96%20-%20TAI%20LIZINGAS%20kursor.svg"
    },
    {
      "_id":"606514560bda1f3bc0b6a4b1",
      "number":23,
      "building":"BRIDGE",
      "date":"2016/08/01",
      "title":"TAIKOS SARGYBOJE?",
      "caption":"Rusijos centrinis bankas išleidžia 5 rublių monetų seriją, skirtą Raudonosios armijos kariams, sovietiniame naratyve laikytiems Europos tautų išlaisvintojais nuo Nacių Vokietijos.$$Vilniui skirtos monetos reverse vaizduojamos Žaliojo tilto karių skulptūros „Taiko sargyboje“, tarp dviejų penkiakampių žvaigždžių įrašytas miesto vardas bei 1944 liepos 13d. - data, kai Raudonoji armija užėmė Vilnių.$$Be Vilniaus ant monetų atsiduria karių skulptūros Kijeve, Minske, Kišiniove, Bukarešte, Rygoje, Taline, Varšuvoje, Belgrade, Budapešte, Bratislavoje, Vienoje, Berlyne bei Prahoje.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621175210/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/TAIKOS_SARGYBOJE_mv7al7.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918771/GREEN_BRIDGE/22-01_uosclo.png",
      "normalizedTitle":"TAIKOS_SARGYBOJE_"
    },
    {
      "_id":"606514560bda1f3bc0b6a4b2",
      "number":24,
      "building":"BRIDGE",
      "date":"2019/04",
      "title":"TEKSTAI IR POTEKSTĖS",
      "caption":" Socialdemokratai sostinės tarybos posėdyje pateikia rezoliuciją, siekiančią sudaryti tarybos narių komisiją, spręsiančią „Žaliojo tilto transformacijos klausimą“. Vienas iš rezoliucijos autorių Marius Skarupska: „Miestas – ne gėlių vazonas“.(LRT: Žaliasis tiltas be sovietinių skulptūrų laukia permainų: kas jį galėtų puošti?)$$ Miesto taryba paskelbia konkursą laikinoms instaliacijoms ant Žaliojo tilto. $$Buvusių skulptūrų vietoje penkiems mėnesiams instaliuojamas Sauliaus Paukščio ir Šarūno Arbačiausko „Megarealybės gerumo aktyvatorius“ – keturios vėjarodės, su užrašais „drąsa“, „teisybė“, „ryžtas“ ir „sąžinė“.$$S. Paukštys: „Mano pasirinktos vertybės (...) neatsitiktinės, nes jaučiu, kad yra didelis jų trūkumas dabartinėje visuomenėje (...) Mano kurtos vėtrungės mums primintų, kad tos vertybės dar egzistuoja, o jų besikeičianti padėtis bus aliuzija į tai, kad nėra vienos teisybės ar vienos drąsos (...) Tai būtų ne tik kinetinė atrakcija tiesioginiame vertime, bet ir šiek tiek filosofinės potekstės.“(Pilotas.lt: „Aktyvuos megarealybės gerumą: Žaliajjį tiltą papildys laikinos meninės instaliacijos“)$$Dviem laikinoms skulptūrinėms instaliacijoms ant Žaliojo tilto savivaldybė numato skirti apie 28 tūkst. eurų.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/TEKSTAI_IR_POTEKST_S_sablrm.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918770/GREEN_BRIDGE/24-01_jzand2.png",
      "normalizedTitle":"TEKSTAI_IR_POTEKST_S",
      "cursorUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1614076813/CURSOR/cursor-06_m0uuig.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4b3",
      "number":25,
      "building":"BRIDGE",
      "date":"2019/10",
      "title":"ŠEIMOS INFRASTRUKTŪRA",
      "caption":" „Megarealybės gerumo aktyvatorių“ pakeičia D. Norušio „Šeima“, pagaminta iš betono, geležies, plastiko bei medžio, ir vaizduojanti už rankų susikibusią vienos lyties porą.$$Autorius: „Kviečiu apmąstyti situaciją, kuomet sąlyginai mažame plote gali egzistuoti visiškai kitokios tos pačios aplinkos patirtys, kurias gali skirti tik geležinkelio linija, laiptinė ar kita infrastruktūros detalė“.(15min: Kitą savaitę ant Žaliojo tilto iškils nauja instaliacija „Šeima“)",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/ZALIASIS_TILTAS/_EIMOS_INFRASTRUKT_RA_qzitpl.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613918769/GREEN_BRIDGE/25-01_dtzvit.png",
      "normalizedTitle":"_EIMOS_INFRASTRUKT_RA"
    }
  ]
