[
    {
      "_id":"606514560bda1f3bc0b6a4b4",
      "number":1,
      "building":"LIETUVA",
      "date":"1501",
      "title":"VIENUOLIŲ SANTECHNIKA",
      "normalizedTitle":"VIENUOLI_SANTECHNIKA",
      "caption":" Lietuvos didžiosios kunigaikštystės sostinėje, vietoje, kur daugiau nei po 400 metų bus atidarytas „Lietuvos“ kino teatras, domininikonų ordinas Vingrių šaltinį paverčia pirmuoju centralizuotu Vilniaus vandentiekiu.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/VIENUOLI_SANTECHNIKA_m3bxeo",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938025/LITHUANIA/1-01_vuaizr.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4b5",
      "number":2,
      "building":"LIETUVA",
      "date":"1950–1963",
      "title":"MARŠRUTINIS CIRKAS",
      "normalizedTitle":"MAR_RUTINIS_CIRKAS",
      "caption":" Vėlyvaisiais Stalino bei Chruščiovo „atšilimo“ laikais, plynė Komjaunimo (dabar – Pylimo) gatvėje tampa keliaujančio cirko stotele.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/MAR_RUTINIS_CIRKAS_oacw5c",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938026/LITHUANIA/2-01_f05ihq.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4b6",
      "number":3,
      "building":"LIETUVA",
      "date":"1959",
      "title":"ESTIJOS ŽOLĖ ŽALESNĖ",
      "normalizedTitle":"ESTIJOS_OL_ALESN_",
      "caption":" Paskatintas Estijoje jau vykstančių statybų, Vilniaus vykdomasis komitetas nagrinėja „Panoraminio kino teatro statybos LTSR sostinėje“ klausimą. $$Projektas pavedamas architektui Jonui Kasperavičiui, tuo metu taip pat rengusiam „Vilniaus“ kino teatro brėžinius (dabar – parduotuvė adresu Gedimino pr. 5A).$$ Panoraminiai - plačiaekraniai ir plačiaformačiai - kino teatrai išpopuliarėja 7-jame dešimtmetyje ir yra statomi „kiekviename didesniame SSRS mieste“. ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621546129/BUILDING_IMAGES/SVG/LIETUVA/ESTIJOS_OL_ALESN_mpk31x.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938025/LITHUANIA/3-01_rgwp5c.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4b7",
      "number":4,
      "building":"LIETUVA",
      "date":"1965/07/21",
      "title":"NAUJAGIMIS",
      "normalizedTitle":"NAUJAGIMIS",
      "caption":" „Lietuva“ atidaroma minint 25-ąsias Lietuvos Tarybų Socialistinės Respublikos metines ir tampa 8-tuoju tais metais pastatytu kino teatru šalyje.$$ Kino teatre įrengiama didžiausia respublikoje 1000 vietų salė, su 96 stereofoniniais 9 kanalų garsintuvais, kondicionieriais bei 200m2 Odesos kino aparatūros fabrike pagamintu ekranu, kuriame tilptų natūralaus dydžio dviejų aukštų namas.$$15 ir 16 eilės kino teatre visuomet rezervuojamos partijos veikėjams bei svarbiems svečiams. Pirmasis „Lietuvos“ filmas – Puškino romano ekranizacija „Pūga“, kurios peržiūra vaikams kainuoja 10, o suaugusiems – apie 25 kapeikas. ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621546135/BUILDING_IMAGES/SVG/LIETUVA/NAUJAGIMIS_r8cevn.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613942242/LITHUANIA/%C4%97-01_rs1oj4.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4b8",
      "number":5,
      "building":"LIETUVA",
      "date":"1968",
      "title":"SPARTAKAS LAUKIA PAVASARIO",
      "normalizedTitle":"SPARTAKAS_LAUKIA_PAVASARIO",
      "caption":" Prahos pavasario metais Vilniuje beveik tris mėnesius kasdien rodomas 3 valandų 17 minučių trukmės Stanley Kubrick“o „Spartakas“ (1960). Filmas pasakoja apie gladiatorių kautynėms parduotą Spartaką, vedantį vergus į sukilimą.$$ Peržiūrų metu kino mechanikai žaidžia kortomis - pralošusysis turi perjungti 70mm kino projektorių. Už socialistinio plano viršijimą visiems darbuotojams išmokamos premijos.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174188/BUILDING_IMAGES/SVG/LIETUVA/SPARTAKAS_LAUKIA_PAVASARIO_v8v1of.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613942242/LITHUANIA/%C4%AF-01_n2vv43.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4b9",
      "number":6,
      "building":"LIETUVA",
      "date":"1981",
      "title":"PRIBUMBASAI",
      "normalizedTitle":"PRIBUMBASAI",
      "caption":" Kiekvienais metais kitoje SSRS respublikoje rengiamas sąjunginis kino festivalis (rusiškai - Всесоюзный кинофестиваль, žinomas kaip ВКФ), įtraukiantis ir satelitines SSRS valstybes, atvyksta į Vilnių. $$XIV festivalio proga gaunamas finansavimas „Lietuvos“ renovacijai – atnaujinamas interjeras, padidinamas vestibiulio plotas, įrengiamas bufetas bei pastatomos minkštos kėdės.  ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/PRIBUMBASAI_lql7as",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938026/LITHUANIA/5-01_nej39h.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4ba",
      "number":7,
      "building":"LIETUVA",
      "date":"1990-1991",
      "title":"IŠLAISVINTI RINKĄ",
      "normalizedTitle":"I_LAISVINTI_RINK_",
      "caption":"1990-siais Lietuvai atsiskyrus nuo SSRS, šalyje pradedami privatizacijos procesai. $$Valstybinis kino teatras reorganizuojamas į UAB „Lietuvos kino teatras“. 93% akcijų valdo Vilniaus miesto savivaldybė, likusius 7% - 14 kino teatro darbuotojų. $$ 1991 Sausio 13d., Sovietų Sąjungos kariniams daliniams bandant užimti Seimą bei Televizijos bokštą, „Lietuvoje“ rodomas Marijono Giedrio „Herkus Mantas“ (1972), pasakojantis prūsų sukilimo prieš kryžiuočius vado istoriją.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621546128/BUILDING_IMAGES/SVG/LIETUVA/I_LAISVINTI_RINK_u51wpi.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938026/LITHUANIA/9-01_zaox6n.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4bb",
      "number":8,
      "building":"LIETUVA",
      "date":"1993-1995",
      "title":"BŪTI DRAUGE",
      "normalizedTitle":"B_TI_DRAUGE",
      "caption":" Metais, kai iš Lietuvos teritorijos išvedama Rusijos armija, „Lietuva“ tampa „Europa Cinemas“ tinklo, vienijančio nepriklausomus Europos kino teatrus, nare. $$Kino teatrai tinklui įsipareigoja į repertuarą įtraukti dalį europietiško nepriklausomo kino ir už tai gauna tinklo subsidijas.$$ „Lietuva“ tampa užsienio šalių ambasadų iniciatyva įkurto Vilniaus filmų festivalio – geriau žinomo kaip „Kino Pavasaris“ - namais.$$ Vėliau festivalio būstinė bus perkeliama į komerciniam estų tinklui „Forum Cinemas“ priklausantį kino teatrą „Vingis“.$$ „Kino Pavasaris“ ir šiandien yra didžiausias bei lankomiausias kino renginys Lietuvoje, kiekvieną pavasarį vykstantis didžiuosiuose šalies miestuose.$$ Festivalio direktorės poziciją nuo pat jo įkūrimo užima buvusi „Lietuvos“ vadovė Vida Ramaškienė. ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/B_TI_DRAUGE_yo3aet",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938026/LITHUANIA/6-01_nxtmcr.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4bc",
      "number":9,
      "building":"LIETUVA",
      "date":"1997",
      "title":"SKAIČIŲ MAGIJA",
      "normalizedTitle":"SKAI_I_MAGIJA",
      "caption":" „Lietuva“ renovuojama atnaujinant garso („Dolby“) bei vaizdo aparatūrą. Įrengiama ir 1988 m. atidaroma „Salė 88“, talpinanti 88 žiūrovus.$$“Salėje 88“ taip pat pastatomos specialios dvigubos kėdės įsimylėjeliams.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/SKAI_I_MAGIJA_pgl5uw",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938026/LITHUANIA/7-01_sbdmv5.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4bd",
      "number":10,
      "building":"LIETUVA",
      "date":"2000/11",
      "title":"JUODOJI MAGIJA",
      "normalizedTitle":"JUODOJI_MAGIJA",
      "caption":"Vilniaus miesto meru išrenkamas Artūras Zuokas - žurnalistas bei karo korespondentas, Lietuvos liberalų sąjungos narys. $$Už dviejų metų apkaltintas dalyvavimu miesto šilumos tinklus valdžiusio „Rubicon Group“ koncerno juodojoje buhalterijoje (išteisintas) bei bandymu koncerno lėšomis nupirkti sostinės tarybos nario V. Drėmos balsą meto rinkimuose (pripažintas kaltu). A. Zuokas taip pat įtartas neskaidriomis procedūromis organizuojant „Vilnius - Europos kultūros sostinė“ renginius. $$“Lietuvos“ kino teatras įtraukiamas į privatizuojamų objektų sąrašą.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/JUODOJI_MAGIJA_yh3bv4",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938027/LITHUANIA/10-01_l78mdw.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4be",
      "number":11,
      "building":"LIETUVA",
      "date":"2002",
      "title":"APIE VISKĄ PAGALVOTA",
      "normalizedTitle":"APIE_VISK_PAGALVOTA",
      "caption":"Lietuvoje formaliai įsigali Jungtinių Tautų Orhuso konvencija, užtikrinanti visuomenės teisę gauti informaciją apie aplinkos apsaugą, dalyvauti su ja susijusių sprendimų priėmimo procesuose bei dėl šių sprendimų kreiptis į teismus, „kad būtų apsaugota kiekvieno dabartinės ir būsimų kartų žmogaus teisė gyventi jo sveikatai ir gerovei palankioje aplinkoje“. $$Gegužę aukciono metu kontrolinį - sudarantį 50 ir daugiau procentų akcijų - „Lietuvos“ kino teatro akcijų paketą įsigyja vienai didžiausių privačių bendrovių Lietuvoje „Vilniaus prekybai“ priklausanti įmonė „Regiono Investicija“.$$Prarasdama 100 tūkstančių litų užstatą, įmonė atsisako pirkti „Lietuvą“. Praėjus pusmečiui „Regiono Investicija“ pakartotinai surengtame aukcione akcijas įsigyja už kelis kartus mažesnę sumą (92,60 proc. akcijų už 3mln. litų) ir įsipareigoja kino teatro veiklą tęsti iki 2005 liepos 1d.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/APIE_VISK_PAGALVOTA_bek7nn",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938027/LITHUANIA/11-01_wz5n6u.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4bf",
      "number":12,
      "building":"LIETUVA",
      "date":"2005/03/11",
      "title":"PREKIAUTI VILNIUMI",
      "normalizedTitle":"PREKIAUTI_VILNIUMI",
      "caption":"Likus mažiau nei keturiems mėnesiams iki „Vilniaus Prekybos“ - „Maximos“grupės savininkų - įsipareigojimo tęsti kino teatro veiklą pabaigos, Nepriklausomybės dieną į taikų protestą prieš „Lietuvos“ privatizaciją susirenka apie pusantro šimto žmonių.  $$ Viena iš organizatorių Asta Visminaitė: „Reikėjo pasiimti popierinę gėlę su keliais šūkių variantais (...) iš serijos „Norim kino teatro, o ne keliems žmonėms skirtų namų“ arba „Dabar k/t „Lietuva“, o paskui ir Lietuva?“ ir pan. Po signalo kartu su būriu žmonių reikėjo užkilti į kalną ir prilipdyti gėles ant „Maximos“ langų Mindaugo gatvėje.“$$(Lietartūra ir menas: Ar drugeliai gali sukelti audras?)",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/PREKIAUTI_VILNIUMI_ejsblu",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938027/LITHUANIA/15-01_ievemk.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4c0",
      "number":13,
      "building":"LIETUVA",
      "date":"2005/04/01",
      "title":"LIETUVOS OKUPACIJA",
      "normalizedTitle":"_LIETUVOS_OKUPACIJA",
      "caption":" Melagių dieną, tarpdisciplinių menininkų Gedimino ir Nomedos Urbonų inicijuota „ProTesto Laboratorija“ užima „Lietuvos“ vestibiulį bei bilietų kasas.$$ Laboratorija „tyrinėja galimas (ir negalimas) protesto formas“, siekdama patikrinti ar „post-kapitalistinėje“ erdvėje kiekvienas veiksmas, siekiantis nepaklusti sistemai yra neišvengiamai cenzūruojamas ir lengvai suvirškinamas to, kas abstrakčiai vadinama „rinka“„.$$ „Lietuvos“ erdvė suskirstoma į 6 zonas: „LIETUVOS“ televiziją („žmonių televiziją, kuri įrašo ir transliuoja žmonių balsą“), modeliavimo zoną („kurioje projektuojamos ir peržaidžiamos ateities miesto vizijos“), trobelę-skaityklą („kurioje kaupiamas protesto balsų ir strateginių nuorodų archyvas“), AViZą („kurioje verdamos diskusijos ir diskutuojamos virimo paslaptys“), Žaliąją sceną („kurioje didžėjai tampa garso sodininkais“) bei norų zoną („kurioje aptariami ir diskutuojami troškimai ir pasiūlymai“).$$ Į projektą įsitraukia „būrys jaunų žmonių, studentų iš LMA mokomosios kino ir TV studijos, LMA teatro ir kino fakulteto, VU kino klubo, ASK – architektūros studentų klubo, bendruomeninio judėjimo „Erdvės mieste“, vilma.cc, cac/tv“. Balandžio 10d. sukuriamas neformalus piliečių judėjimas „Už „Lietuvą“ be kabučių“.$$Kitą dieną kino teatre apsilanko ir palaikymą laboratorijai išreiškia Bosnių kilmės kino režisierius bei muzikantas Emir Kusturica, pagrindinius prizus laimėjęs Kanų, Venecijos bei Berlyno festivaliuose. ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/_LIETUVOS_OKUPACIJA_qtpcmr",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938028/LITHUANIA/16-01_v0pfic.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4c1",
      "number":14,
      "building":"LIETUVA",
      "date":"2005/04",
      "title":"TAPTI KAPITALISTU",
      "normalizedTitle":"TAPTI_KAPITALISTU",
      "caption":"Architektūros studentų klubo (ASK) organizuojamos akcijos „VIP turgus“ metu, aikštelėje priešais „Lietuvą“ kreida nupiešiami „Monopolio“ laukeliai, o, vietoj prekybos gatvėmis, siūloma laimėti žaidimą perkant kartoninius Vilniaus erdvių modelius - Vingio parką, Katedrą, Gedimino pilies bokštą, „Lietuvos“ kino teatrą, Sporto rūmus, Operos ir Baleto teatrą ar ŠMC.$$Akcijos pristatymas: „Tai prie realybės priartinta „monopolio“ atmaina, kur tapę ViP kapitalistais galite varžytis dėl teisės įsigyti paskutinius šventus miesto objektus. Jūsų rankose plazdės pluoštai pinigų, o jūsų lūpos tars saldžias, jus iškeliančias virš visų tabu, frazes, kaip antai „Katedra mano! Jau užstačiau du aukštus, tad man esi daug skolingas!“„. ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/TAPTI_KAPITALISTU_yn3kzs",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938028/LITHUANIA/18-01_zel7rb.png",
      "videoUrl":"https://res.cloudinary.com/maciunas123/video/upload/v1621897805/BUILDING_IMAGES/LT_VIDEOS/TAPTI_KAPITALISTU_arwxlr.mp4"
    },
    {
      "_id":"606514560bda1f3bc0b6a4c2",
      "number":15,
      "building":"LIETUVA",
      "date":"2005/04",
      "title":"IŠPARDAVIMAS",
      "normalizedTitle":"I_PARDAVIMAS",
      "caption":"Kiekvieną sekmadienį „ProTesto Laboratorijos“ aktyvistai ant miesto tiltų (Mindaugo, Žaliojo, Baltojo) ar kalvų (Trijų Kryžių) užkabina ženklą „PARDUOTA“. ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/I_PARDAVIMAS_jydhbn",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938028/LITHUANIA/19-01_dq90r1.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4c3",
      "number":16,
      "building":"LIETUVA",
      "date":"2005/05",
      "title":"MAŽIAU BUITIES, DAUGIAU BŪTIES",
      "normalizedTitle":"MA_IAU_BUITIES_DAUGIAU_B_TIES",
      "caption":"Architektūros studentų klubas (ASK) rengia akciją „DaugiaBUTIS“: „Vietoj kino teatro „Lietuva“ planuojama statyti daugiabutį - visiems prieinamą viešą miesto erdvę atiduoti keletui privilegijuotųjų. Koks jis bus? Kas jame gyvens? Kaip tai atrodys? $$Aikštelėje priešais „Lietuvą“ kreidelėmis nupiešiami ir įvairiais daiktais - gėlių vazonais, arbatos servizais, spintomis, vaikų vežimėliais - apstatomi būsimieji butai.$$Kultūros ministras Vladimiras Prudnikovas susitinka su miesto meru Artūru Zuoku, Vida Ramaškiene ir „VP Market“ atstovu. Tariamasi, kaip „Lietuvą“ išlaikyti visuomenei prieinamu kino teatru. ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621546134/BUILDING_IMAGES/SVG/LIETUVA/MA_IAU_BUITIES_DAUGIAU_B_TIES_vyrgaf.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938028/LITHUANIA/17-01_wb6oei.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4c5",
      "number":18,
      "building":"LIETUVA",
      "date":"2005/05/23",
      "title":"BASEINO MYLĖTOJAI IEŠKO VAIDUOKLIŲ",
      "normalizedTitle":"BASEINO_MYL_TOJAI_IE_KO_VAIDUOKLI_",
      "caption":"„ProTesto Laboratorijos“ akcija „Gyva baseino mylėtojų grandinė“ kviečia atsinešti „viską, ko jums reikia baseine: maudymosi kostiumą, nardymo akinius, maudymosi kepuraitę, chalatą, rankšluostį, šlepetes, plaukmenis“ ir gyva grandine apjuosti „Žalgirio baseino vaiduoklį!“.$$Akcijos trukmė - 15 minučių. Jos metu sušalusiems dalyviams dalinami karšti gėrimai. $$Ant Neries kranto Vokiečių karo belaisvių pastatytas viešasis „Žalgirio“ baseinas (Olimpiečių g. 1) privatizuotas ir 2004m. nugriautas. Jo vietoje iškyla „Karaliaus Mindaugo“ apartamentai - prabangių biurų bei butų pastatas su vaizdu į Gedimino kalną.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621546123/BUILDING_IMAGES/SVG/LIETUVA/VAIDUOKLI_MED_IOTOJAI_fnxv0j.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938028/LITHUANIA/21-01_l2h5x9.png",
      "videoUrl":"https://res.cloudinary.com/maciunas123/video/upload/v1621895852/BUILDING_IMAGES/LT_VIDEOS/BASEINO_MYLETOJAI_IESKO_VAIDUOKLIU_ou2mwp.mp4"
    },
    {
      "_id":"606514560bda1f3bc0b6a4c6",
      "number":19,
      "building":"LIETUVA",
      "date":"2005/05/31",
      "title":"AMERIKA MUMS PADĖS",
      "normalizedTitle":"AMERIKA_MUMS_PAD_S",
      "caption":"„Amerika mums padės“ metu, akcijos dalyviai užsideda popierines JAV prezidento George W. Bush kaukes. Ant kino teatro fasado pakabinama Amerikos vėliava, kurios juostos pakeičiamos tekstu „Anyone who would choose Lithuania as an enemy has also made an enemy of the United States of America“ anglų ir lietuvių kalbomis. $$Tekstas nurodo į kalbą „Remarks to the Citizens of Vilnius“, pasakytą per istorinį 2002m. Amerikos prezidento vizitą Lietuvoje, sveikinant Baltijos šalių įstojimą į NATO (oficialiai narėmis Baltijos valstybės taps 2004m.).$$Vizito metu, prezidentui taip pat įteikiamas Vytauto Didžiojo ordino Didysis kryžius - trečias pagal reikšmę aukščiausias šalies apdovanojimas, prezidento dekretu skiriamas už ypatingus nuopelnus Lietuvos valstybei. $$Vykstant „Amerika mums padės“, Lietuvos kariai dalyvauja jau 2 metus besitęčiančiame G. W. Bush inicijuotame kariniame konflikte, paremtame nepasitvirtinusia prielaida, jog Irakas turi masinio naikinimo ginklų. Karas oficialiai baigsis už 6 metų - 2011m. gruodį - nusinešdamas šimtus tūkstančių gyvybių.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174171/BUILDING_IMAGES/SVG/LIETUVA/AMERIKA_MUMS_PAD_S_xaz5ke.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938028/LITHUANIA/22-01_ivdutf.png",
      "videoUrl":"https://res.cloudinary.com/maciunas123/video/upload/v1621747092/BUILDING_IMAGES/LT_VIDEOS/AMERIKA_MUMS_PAD_S_l2ijix.mp4"
    },
    {
      "_id":"606514560bda1f3bc0b6a4c7",
      "number":20,
      "building":"LIETUVA",
      "date":"2005/06/17",
      "title":"KINO MYLĖTOJŲ ŠĖLSMAS",
      "normalizedTitle":"KINO_MYL_TOJ_LSMAS",
      "caption":"Akcijos „Protesto paštas“ metu, Vilniaus miesto merui Artūrui Zuokui rašomas kolektyvinis protestą prieš „Lietuvos“ privatizaciją išreiškiantis laiškas.$$Išplatinama peticija, siūlanti atsižvelgti į sostinės gyventojų nuomonę dėl su kino teatru susijusių klausimų bei „Lietuvai“ suteikti nacionalinės svarbos statusą. Ją pasirašo daugiau nei 7000 Lietuvos gyventojų.$$Po metų, komentarą apie peticiją žiniasklaidai pateikia Lietuvos laisvosios rinkos instituto (LLRI) - privačios, didžiojo verslo remiamos organizacija, skirtos laisvosios rinkos idėjų progavimui - vyresnysis ekspertas G. Kadziauskas: „Kovotojai prieš KT „Lietuva“ pertvarkymą asmeninį požiūrį į nekomercinį kiną pateikia kaip visuomenės interesą (…) jeigu vietoje KT „Lietuva“ bus gyvenamieji ir komerciniai pastatai - galas Lietuvos kinui, jo mylėtojams ir kultūrai apskritai! Kitaip nei socialistiniu tokio užmojo nepavadinsi.Kinas nėra viešoji gėrybė, kurią galėtų teikti ar prie jos prisidėti valdžia (…) Tos viešosios erdvės, kurios sunkiai gali būti individualizuotos, tegu lieka viešos – parkai, sodai, aikštės, skverai ir pan.Kuo saugesnė nuosavybė, tuo turtingesnis ir ramesnis žmogus (…) Nuosavybės saugumas nuo valdžios šėlsmo norint atiduoti naftos kompanijoms ar kino mylėtojams ir yra bendrasis (...) kiekvieno Lietuvos gyventojo interesas.Privatizavimas – dažnai sunkus ir skandalingas, bet paskutinis valdžios žingsnis. Vėliau visi aprimsime ir pėdinsime žiūrėti kino pavasario į bet kurį multipleksą.“(delfi: G.Kadziauskas: „Lietuva“ – viešojo intereso falsifikacija)$$2006m. LLRI prezidentu išrenkamas teisininkas Remigijus Šimašius, 2008 m. tapsiantis Teisingumo ministru, o nuo 2015m. dvi kadensijas dirbsiantis Vilniaus miesto meru. ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/KINO_MYL_TOJ_LSMAS_cttulf",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938029/LITHUANIA/23-01_nggl3x.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4c8",
      "number":21,
      "building":"LIETUVA",
      "date":"2005/07",
      "title":"SUGRIAUTI LIETUVĄ",
      "normalizedTitle":"SUGRIAUTI_LIETUV_",
      "caption":"Nugriovus „Lietuvos“ kino teatrą, jo vietoje planuojama statyti komercinių patalpų bei biurų kompleksą su dviejų salių kino teatru.$$Rugpjūtį suplanuotas susitikimas savivaldybėje, skirtas kino teatro statybų ir veiklos aptarimui, neįvyksta dėl neatvykusio „VP Market“ atstovo. ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621546123/BUILDING_IMAGES/SVG/LIETUVA/SUGRIAUTI_LIETUV_ieokhn.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938029/LITHUANIA/24-01_wkwzvu.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4c9",
      "number":22,
      "building":"LIETUVA",
      "date":"2005/09/24",
      "title":"ŠUNS BALSAS Į DANGŲ NEINA",
      "normalizedTitle":"_UNS_BALSAS_DANG_NEINA",
      "caption":"„Šuns balsas į dangų neina“ į protestą prieš kino teatro uždarymą pakviečia šunis bei jų šeimininkus - jo metu matuojamas šunų lojimo garsas, iš šunų imami inerviu, prašant „Gerbiamas šunie, pilieti Lietuvos, pasisakyk“, jų mintis į žmonių kalbą išverčiant šeimininkams. $$Organizatorių kreipimasis į šunis: „Mieli šunys, greit šioje vietoje stovės „VP Market“ pastatytas daugiabutis, ir jūs turėsite daugiau kampų“.$$Akcijos metu ant kino teatro fasado atsiranda ir „Lietuvos“ kaimynystėje gyvenančio Šarūno Bagdono užrašas „Ar draugas Tatatavičius padarė viską, kad mes gražiau gyventume?“ nurodantis į grupės „Antis“ dainą, skirtą sovietiniam funkcionieriui „Draugui Tatavičiui“:Š. Bagdonas: „Tatatavičius nemaža dalim yra ir mūsų valdininkai“.(delfi: „Lietuvos“ laidotuves aplojo šunys)",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174196/BUILDING_IMAGES/SVG/LIETUVA/old/_UNS_BALSAS_DANG_NEINA_idijol.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938029/LITHUANIA/27-01_w08rtu.png",
      "videoUrl":"https://res.cloudinary.com/maciunas123/video/upload/v1621895151/BUILDING_IMAGES/LT_VIDEOS/SUNS_BALSAS_I_DANGU_NEINA_ycmkts.mp4"
    },
    {
      "_id":"606514560bda1f3bc0b6a4ca",
      "number":23,
      "building":"LIETUVA",
      "date":"2005/09/15",
      "title":"IDIOTAI - ATEITIES ŽMONĖS",
      "normalizedTitle":"IDIOTAI_ATEITIES_MON_S",
      "caption":"Kultūros ministerijoje ilgiau nei dvi valandas vyksta pasitarimas dėl „Lietuvos“ kino teatro ateities. Sklypo savininkų atstovas siūlo kino teatrą parduoti arba už 1,2 mln litų metinę kainą išnuomoti savivaldybei.$$2002 m. bendrovė kino teatrą įsigyja už 3mln. Litų. $$Kultūros ministrui Vladimirui Prudnikovui atsisakius pasiūlymo, „Lietuvos“ vadovė Vida Ramaškienė posėdžio dalyvius pakviečia į už dešimties dienų vyksiantį kino teatro uždarymo vakarėlį „IDIOTAI – ATEITIES ŽMONĖS“, kurio metu bus rodomi Lars von Trier „Idiotai“ (1998) bei Miloš Forman „Skrydis virš gegutės lizdo“ (1975).",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174176/BUILDING_IMAGES/SVG/LIETUVA/IDIOTAI_ATEITIES_MON_S_pbhyfc.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938029/LITHUANIA/28-01_ouyx81.png",
      "videoUrl":"https://res.cloudinary.com/maciunas123/video/upload/v1621895602/BUILDING_IMAGES/LT_VIDEOS/IDIOTAI__ATEITIES_ZMONES_booeek.mp4"
    },
    {
      "_id":"606514560bda1f3bc0b6a4cb",
      "number":24,
      "building":"LIETUVA",
      "date":"2005/09/25",
      "title":"BUDYNĖS",
      "normalizedTitle":"BUDYN_S",
      "caption":"„Nusiminusių studentų draugija“ inicijuoja gedulo akciją „Žvakė vėjyje“, kviečiančią pareikšti užuojautą „Lietuvai“, atsinešant žvakių, chrizantemų, kryželių, juodų kaspinų bei vilkint juodas drabužiais.$$Priešais kino teatrą esančios aikštelės plytelės tampa antkapiais, kuriose dalyviai gali įrašyti savo epitafijas „Lietuvai“. Akcijos metu kino teatras taip pat pagerbiamas tylos minute, po jos, pradedamas vakarėlis „IDIOTAI - ATEITIES ŽMONĖS“.$$“Lietuva“ uždaroma 40-aisiais savo veiklos metais. ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174174/BUILDING_IMAGES/SVG/LIETUVA/BUDYN_S_pbuj4i.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938029/LITHUANIA/27-01_w08rtu.png",
      "videoUrl":"https://res.cloudinary.com/maciunas123/video/upload/v1621894688/BUILDING_IMAGES/LT_VIDEOS/BUDYNES_wheyuh.mp4"
    },
    {
      "_id":"606514560bda1f3bc0b6a4cc",
      "number":25,
      "building":"LIETUVA",
      "date":"2005/10",
      "title":"ROJUS. VISOS TEISĖS SAUGOMOS",
      "normalizedTitle":"ROJUS_VISOS_TEIS_S_SAUGOMOS",
      "caption":"„Regiono investicija“ parduoda „Lietuvą“ norvegų verslininko Arthur Simonsen valdomai įmonei „M2Invest“, plėtros bendrovės „Rojaus apartamentai“ akcininkei, už 14.5 mln. Litų - beveik penkis kartus didesnę sumą nei buvo nustatyta privatizavimo metu. $$Nugriovus kino teatrą, iki 2008m. jo vietoje planuojama pastatyti 4 aukštų pastatą butams, požeminiams garažams ir komercinėms patalpoms.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/ROJUS_VISOS_TEIS_S_SAUGOMOS_ggcu72",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938030/LITHUANIA/29-01_s8oyyi.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4cd",
      "number":26,
      "building":"LIETUVA",
      "date":"2006",
      "title":"TEGUL VALGO PYRAGĄ",
      "normalizedTitle":"TEGUL_VALGO_PYRAG_",
      "caption":"1994 m. Vilniaus istorinis centras UNESCO Pasaulio paveldo komisijos sesijos Tailande metu įtraukiamas į Pasaulio paveldo sąrašą. $$Vykstant 30-ąjai komisijos sesijai, aktyvistai išplatina kreipimąsį, reiškiantį susirūpinimą dėl „vykdomos nedarnios naujos miesto plėtros, dėl kurios naikinamas autentiškas kultūros paveldas, o iš visuomenės atimamos viešosios kultūrinės erdvės“. $$Miesto meras Artūras Zuokas siūlo 7000 peticiją prieš „Lietuvos“ griovimo darbus pasirašiusių žmonių burtis į akcinę bendrovę, „kuri įkurtų ir valdytų nekomercinį kino teatrą“, remdamasis pastato savininkų teigimu, jog „norint naujajame pastatų komplekse įkurti nekomercinio kino sales, reikėtų maždaug 7 mln. Litų“.$$A. Zuokas: „pamatysime, ar tikrai tie žmonės nori turėti savo kino teatrą, ar tik nori piktintis, kad jo nėra (...) 1000 litų už „Lietuvą“ neturėtų būti per daug“.(mero svetainė)",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621546122/BUILDING_IMAGES/SVG/LIETUVA/TEGUL_VALGO_PYRAG_bndr4v.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938030/LITHUANIA/32-01_yyuim0.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4cf",
      "number":28,
      "building":"LIETUVA",
      "date":"2007/09",
      "title":"TAIKOS BALANDŽIAI",
      "normalizedTitle":"TAIKOS_BALAND_IAI",
      "caption":"Venecijos bienalėje Lietuvą su pavilijonu „Vila Lituania“ atstovauja „ProTesto Laboratorijos“ iniciatoriai Nomeda ir Gediminas Urbonai. Pavilijonas pagerbiamas specialiu komisijos paminėjimu: „Villa Lituania – tai įžvalgumu ir jautriu humoru pasižymintis supratimo apie paviljoną ir nacionalinį identiteto tyrimas, įtraukiantis žiūrovą į iššaukiantį pasakojimą.“$$Villa Lituania - pastatas Romoje, kuriame 1933-1940m. įkūriama Lietuvos Respublikos ambasada Italijoje. Po 1940m. Sovietų okupacijos, ambsada paverčiama SSRS atstovybe, po 1990-ųjų - Rusijos konsulatu. $$Venecijos bienalės metu, Urbonai planuoja organizuoti balandžių lenktynes tarp Venecijos ir Romos, balandžiams nutūpiant „Vila Lituania“ - paskutinės okupuotos Lietuvos teritorijos - sode. Nepavykus deryboms su Rusija, varžybos įvyksta Venecijoje. $$Žiemą, už indėlį į medijų meną bei pavilijoną Venecijos bienalėje, Urbonai apdovanojami Lietuvos nacionaline kultūros ir meno premija - 104 000 litų suma.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/TAIKOS_BALAND_IAI_omkgq8",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938030/LITHUANIA/30-01_nm44hn.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4d0",
      "number":29,
      "building":"LIETUVA",
      "date":"2008/01",
      "title":"ŠEŠI NULIAI",
      "normalizedTitle":"_E_I_NULIAI",
      "caption":"„Rojaus Apartamentai“ iš „ProTesto Laboratorijos“ aktyvistų teisme prašo 609 000 litų turtinei ir 30 000 litų neturtinei žalai atlyginti, dėl piliečių „eksperimentavimo“ viešuoju interesu ir trukdymo verslo interesams.$$Spalį ieškinys patikslinamas ir suma išsauga iki 1,67 mln. litų.$$Pavasarį teismas nusprendžia, jog „ProTesto Laboratorijos“ aktyvistai neturėjo pagrindo apskųstii detaliojo miesto plano.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/_E_I_NULIAI_tw5olj",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938029/LITHUANIA/28-01_ouyx81.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4d1",
      "number":30,
      "building":"LIETUVA",
      "date":"2008/04/15",
      "title":"SANTA BARBARA",
      "normalizedTitle":"SANTA_BARBARA",
      "caption":"Nacionalinio transliuotojo laidoje „25-tas kadras“, rengiamoje kartu su privačia Arūno Matelio studija „Nominum“, parodomas reportažas apie „Lietuvos“ kino teatrą.$$Gediminas Urbonas išplatina atvirą laišką, teigdamas, jog „prisidengę viešąja nuomone, laidos rengėjai iš esmės atliko vienos (...) nekilnojamojo turto plėtros bendrovės rengiamo projekto reklamavimo funkciją bei siekė daryti spaudimą šiuo metu vykstantiems teismo procesams“. ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621546115/BUILDING_IMAGES/SVG/LIETUVA/SANTA_BARBARA_T_SIASI_pxaegx.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938030/LITHUANIA/34-01_e3yl3a.png",
      "videoUrl":"https://res.cloudinary.com/maciunas123/video/upload/v1621894675/BUILDING_IMAGES/LT_VIDEOS/SANTA_BARBARA_r7zhtk.mp4"
    },
    {
      "_id":"606514560bda1f3bc0b6a4d2",
      "number":31,
      "building":"LIETUVA",
      "date":"2008/05/24",
      "title":"TURTUOLIAI IRGI VERKIA",
      "normalizedTitle":"TURTUOLIAI_IRGI_VERKIA",
      "caption":"Ant kino teatro fasado atsiranda užrašas „Lietuva visiems“.$$ Už dveijų dienų teismas atmeta 30 000 litų ieškinį, „Lietuvą“ nusipirkusios bendrovės pateiktą „ProTesto Laboratorijos“ aktyvistei bei paveldosaugininkei Jūratei Markevičienei, dėl Lietuvos radijo laidoje išsakytos nuomonės, tariamai sumenkinusios bendrovės reputaciją.$$Laidos įrašas: „Dabar garantijų jokių nėra, yra šnekos ir aš galiu pasakyti, kad ta bendrovė ir jos dukterinės įmonės kitose miesto dalyse... Tik... Dėl tos priežasties namai griūna, bet įrengiamos gatvės per vaikų žaidimo aikšteles ir tiesiai per želdynus ir tokios bylos taip pat yra teismuose“$$J. Markevičienė: „Beveik metus buvau tampoma po teismus, buvome priversti ruošti procesinius dokumentus. Šis procesas labai gerai žinomas pasaulyje. Tai yra vadinami strateginiai ieškiniai prieš visuomenės dalyvavimą, kada verslo bendrovės persekioja viešai reiškiančius nuomonę, ginančius viešąjį interesą žmones tam, kad jie išsigąstų ir daugiau apie tai nekalbėtų“.$$Teismo išvadoje teigiama, jog „reikšti nuomonę apie būtinumą išsaugoti miesto kultūrinį bei architektūrinį paveldą ir taip ginti viešąjį interesą atsakovei suteikia Konstitucija ir Visuomenės informavimo įstatymas“.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174190/BUILDING_IMAGES/SVG/LIETUVA/TURTUOLIAI_IRGI_VERKIA_mfruha.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938030/LITHUANIA/35-01_ruxbvl.png",
      "videoUrl":"https://res.cloudinary.com/maciunas123/video/upload/v1621746983/BUILDING_IMAGES/LT_VIDEOS/TURTUOLIAI_IRGI_VERKIA_akxn75.mp4"
    },
    {
      "_id":"606514560bda1f3bc0b6a4d3",
      "number":32,
      "building":"LIETUVA",
      "date":"2008/07",
      "title":"SANTA BARBARA TĘSIASI",
      "normalizedTitle":"SANTA_BARBARA_T_SIASI",
      "caption":"Patvirtinamas detalusis miesto planas, pagal kurį „Lietuvos“ vietoje bus pastatytas daugiafunkcinis pastatas su kino teatru.$$Savivaldybės posėdyje pristatoma sutartis tarp sklypo savininkų - „Rojaus apartamentų“ - ir savivaldybės. Bendrovė siūlo kas mėnesį mokėti po 1000 litų baudą, jei neįgyvendins sutarties sąlygų ir dvi, 80 ir 200 vietų kino salės, pastate neveiks. $$2008m. minimalus atlyginimas neatskaičius mokesčių siekia 800 litų.  ",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/SANTA_BARBARA_T_SIASI_pxaegx",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938029/LITHUANIA/24-01_wkwzvu.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4d4",
      "number":33,
      "building":"LIETUVA",
      "date":"2012",
      "title":"UŽRAKINTI ROJAUS VARTAI",
      "normalizedTitle":"U_RAKINTI_ROJAUS_VARTAI",
      "caption":"„Lietuvą“ įsigyję „Rojaus apartamentai“ bankrutuoja. $$Iš bendrovės administruojamas įmonės „Admivita“ kino teatro ir kiemo pastatus aukcione už 9 mln litų įsigyja pagrindiniam kreditoriui - bankui SEB - priklausanti įmonė „Litectus“.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/U_RAKINTI_ROJAUS_VARTAI_dhqbva",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938042/LITHUANIA/38-01_lk7mb1.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4d5",
      "number":34,
      "building":"LIETUVA",
      "date":"2013/10",
      "title":"BENAMIAI PALIEKA NAMUS",
      "normalizedTitle":"BENAMIAI_PALIEKA_NAMUS",
      "caption":" „Lietuvą“ įsigyjusi bendrovė „Litectus“ išvalo apleisto kino teatro teritoriją ir įėjimus uždengia plokštėmis. $$ Vilniaus 3-ojo policijos komisariato viršininkas Ramūnas Šilobritas: už pastato rinkdavosi „nelabai geros reputacijos jaunimas“. $$ Benamis Gintaras pasakoja, jog jis bei kiti čia seniau gyvenę vilniečiai persikraustė į apleistus pastatus senamiestyje, o prie „Lietuvos“ ateina retai, nes prie jų kabinėjasi policija.$$ Ginatras: „Gyvenau čia anksčiau, dabar viskas uždaryta, bet vis tiek ateinu, ant laiptų gali pasėdėti, neužlyja“ (Alfa.lt: „Simboliška: „Lietuva“ aptvarkyta, užkonservuota ir bus parduota“)",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174174/BUILDING_IMAGES/SVG/LIETUVA/BENAMIAI_PALIEKA_NAMUS_cxpelt.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938042/LITHUANIA/39-01_mimsic.png",
      "videoUrl":"https://res.cloudinary.com/maciunas123/video/upload/v1621747076/BUILDING_IMAGES/LT_VIDEOS/_OKDYN__pkkdpu.mp4"
    },
    {
      "_id":"606514560bda1f3bc0b6a4d6",
      "number":35,
      "building":"LIETUVA",
      "date":"2013/08",
      "title":"ŠOKDYNĖ",
      "normalizedTitle":"_OKDYN_",
      "caption":" Gatvės menininkas Ernestas Zacharevičius gauna savivaldybės leidimą „Vilnius street art“ metu tapyti ant „Lietuvos“ sienos. Darbas vaizduoja vaikus, šokinėjančius tarp ant didelių rankų ištemptų virvių.$$ E. Zacharevičius: „Šis mano darbas galėtų vadintis „Mažų žmonių dideli žaidimai“, tačiau pavadinimų aš nerašau ir po darbais nepasirašinėju – tegul kiekvienas pamato čia, ką nori“. (15min: „Kino teatro „Lietuva“ sieną atgaivinęs Ernestas Zacharevičius: „Piešinys ant sienos – nebūtinai neigiamas reiškinys“„)",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621546125/BUILDING_IMAGES/SVG/LIETUVA/_OKDYN_nnlnb7.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938042/LITHUANIA/40-01_lsncm7.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4d7",
      "number":36,
      "building":"LIETUVA",
      "date":"2013/09",
      "title":"ŠALIN RANKAS",
      "normalizedTitle":"_ALIN_RANKAS",
      "caption":" Ernesto Zacharevičiaus darbas ant „Lietuvos“sienos, dėl kurio nuvalyti anksčiau ten buvę grafičiai, mažiau nei po mėnesio užtaginamas:  „Hands off real graffiti“„Skel“„For all Vilnius bombers“ „Hang tight! Kgs. The problem of the future“„Vilnius ghetto kidz“ $$Vilniaus miesto meras Artūras Zuokas: „Tokie dalykai nepateisinami, tai visiškas kūrėjų darbo sumenkinimas. Tai padarė vandalas, kuris paslapčia lipo ant kino teatro sienos ir bando išgarsėti tikrų ir žinomų menininkų šviesoje (…) Tokie vandalai turi būti paviešinti ir kuo griežčiau nubausti. Viliuosi, kad jie patys prisipažins ir atsiprašys miesto ir vilniečių“. Ernestas Zacharevičius: „Piešinys priklauso miestui – jo gyventojams ir svečiams“. (post scriptum: „Apie „Lietuvą“ Lietuvoje: kodėl legalus piešinys ant kino teatro sienos negalėjo išlikti?“ + 15min: „Kino teatrą „Lietuva“ Vilniuje papuošęs tapybos darbas nuniokotas grafičių piešėjų“)",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/_ALIN_RANKAS_mwzglm",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938042/LITHUANIA/41-01_rzkqw7.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4d8",
      "number":37,
      "building":"LIETUVA",
      "date":"2014/03",
      "title":"MODERNISTAI",
      "normalizedTitle":"MODERNISTAI",
      "caption":"Už 3mln. eurų „Lietuvos“ kontrolinį akcijų paketą iš SEB banko nekilnojamojo turto įmonės „Litectus“ kartu su verslininku Viktoru Butkumi įsigija „Lords LB Opportunity Fund II“.$$Viktoro Butkaus iniciatyva organizuojamas konkursas Modernaus meno centro ir biurų pastatui. Jam pateikiams 31 vienas darbas. Pirma vieta nepaskiriama, o antrąja premija apdovanojami du projektai.$$Panašus konkursas jau rengtas prieš 3 metus MMC pastatui dešiniajame Neries krante, šalia Nacionalinės dailės galerijos esančiame ir savivaldybei priklausančiame sklype. Konkursą laimėjo „A01 architektai“, bet projektas neįgyvendintas savivadybei atsisakius perleisti sklypą privačiam muziejui.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174182/BUILDING_IMAGES/SVG/LIETUVA/MODERNISTAI_zaudbm.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938043/LITHUANIA/42-01_zmrpjt.png",
      "videoUrl":"https://res.cloudinary.com/maciunas123/video/upload/v1621895230/BUILDING_IMAGES/LT_VIDEOS/MODERNISTAI_dihh0z.mp4"
    },
    {
      "_id":"606514560bda1f3bc0b6a4d9",
      "number":38,
      "building":"LIETUVA",
      "date":"2015",
      "title":"KRENTANTI ŽVAIGŽDĖ",
      "normalizedTitle":"KRENTANTI_VAIG_D_",
      "caption":" „Lords LB Opportunity Fund II“ iš projekto pasitraukia - vieninteliu „Lietuvos“ sklypo savininku lieka biotechnologijų kompaniją „Fermentas“ JAV įmonei „Thermo Fisher Scientific“ pardavęs verslininkas bei meno kolekcionierius Viktoras Butkus, kurio turtas 2019m. bus vertinamas 45mln. eurų.  $$V. Butkus „Lietuvos“ vietoje planuoja pastatyti privatų Modernaus meno muziejų (MO) bei jam padovanoti asmeninę beveik 4.5 tūkst. Lietuvos dailininkų darbų kolekciją. $$ Spalį paskelbiamas MO muziejaus architektas – juo tampa Daniel Libeskind, 1999m. išgarsėjęs savo projektu Berlyno žydų muziejui ir MO įvardijamas kaip „pasaulinė architektūros žvaigždė“.$$ Vilniečiams architektas pažįstamas iš 2016m. dangoraižio dešiniajame Neries krante (Konstitucijos pr. 18b) konkursui pateikto kontraversiškai vertinto „K18B“ pasiūlymo bei Vilniuje planuoto statyti Guggenheimo Ermitažo muziejaus projekto (abu neįgyvendinti).$$ MO muziejus pastatas autoriaus pristatomas kaip „iš praeities į ateitį atsiveriantys kultūros vartai, jungiantys viduramžius menantį senamiestį ir modernųjį XVIII amžiaus Vilnių“. Jo įgyvendinimas patikimas Lietuvos architektų studijai „Do Architects“.$$ D. Libeskind architektūros kritikų vertinamas prieštaringai – jo vėlyvieji darbai įvardijami kaip „jo paties estetikos karikatūra“ (The New York Times: A Razor-Sharp Profile Cuts Into a Mile-High Cityscape), „krūva Libeskindiškų klišių be sąryšio, formos ar prasmės“ (The Architectural Review: Daniel Libeskind), bei „tų pačių dantytų gedulingų motyvų štampavimas“ (LA Times: Slash and yearn).",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621546132/BUILDING_IMAGES/SVG/LIETUVA/KRENTANTI_VAIG_D_lvzxey.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938043/LITHUANIA/44-01_nhaeg3.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4da",
      "number":39,
      "building":"LIETUVA",
      "date":"2016/07",
      "title":"PAMOJUOTI BALTA NOSINAITE",
      "normalizedTitle":"PAMOJUOTI_BALTA_NOSINAITE",
      "caption":" Atsisveikinant su „Lietuva“, Modernaus meno centras organizuoja pagal „Skalvijos“ programų sudarytojos Sonatos Žalneravičiūtės knygą „Vilniaus Iliuzionai“ (2016) parengtas mokamas, valandos trukmės ekskursijas po buvusį kino teatrą.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621546135/BUILDING_IMAGES/SVG/LIETUVA/PAMOJUOTI_BALTA_NOSINAITE_plszyl.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938047/LITHUANIA/45-01_qycoiu.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4dc",
      "number":41,
      "building":"LIETUVA",
      "date":"2017/02",
      "title":"ŠIRDIS PRIE ŠIRDIES, VAGIS ANT VAGIES",
      "normalizedTitle":"_IRDIS_PRIE_IRDIES_VAGIS_ANT_VAGIES",
      "caption":" Ant „Lietuvą“ saugančios tvoros atsiranda Vilniaus gatvių rašytojo 209 tekstai:$$ „Mano tėvynė - širdis prie širdies / Mano valstybė - vagis ant vagies“ bei „Auksinis samtis ir kitos istorijos“.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174192/BUILDING_IMAGES/SVG/LIETUVA/VAGIS_ANT_VAGIES_mn9mjw.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938048/LITHUANIA/46-01_vcgnhj.png",
      "videoUrl":"https://res.cloudinary.com/maciunas123/video/upload/v1621896252/BUILDING_IMAGES/LT_VIDEOS/VAGIS_ANT_VAGIES_h3ldka.mp4"
    },
    {
      "_id":"606514560bda1f3bc0b6a4dd",
      "number":42,
      "building":"LIETUVA",
      "date":"2018/10",
      "title":"VAIDUOKLIŲ MEDŽIOTOJAI",
      "normalizedTitle":"VAIDUOKLI_MED_IOTOJAI",
      "caption":" Atidaromas MO muziejus. Jo kiemelyje pastatoma buvusio „Lietuvos“ kino teatro iškaba. $$Atidarymo metu rengiamas pokalbis su „ProTesto laboratorijos“ iniciatoriais Nomeda ir Gediminu Urbonais.$$Po metų muziejuje atidaroma paroda „Vila Lituania“ - pristatanti 2007m. Urbonų kuruotą Lietuvos pavilijoną Venecijos bienalėje bei įtraukianti video darbų iš „ProTesto Laboratorijos“ archyvo.",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174201/BUILDING_IMAGES/SVG/LIETUVA/VAIDUOKLI_MED_IOTOJAI_fnxv0j",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938048/LITHUANIA/47-01_vlwdwj.png"
    },
    {
      "_id":"606514560bda1f3bc0b6a4de",
      "number":43,
      "building":"LIETUVA",
      "date":"2020/03",
      "title":"UŽ ATVIRAS GALERIJAS IR UŽDARUS AKROPOLIUS",
      "normalizedTitle":"U_ATVIRAS_GALERIJAS_IR_U_DARUS_AKROPOLIUS",
      "caption":"Vienas iš Architektūros fondo organizuojamo pokalbių ciklo „Regeneracija [ir jos įtampos]“ renginių vyksta adresu Pylimo g. 20-24 esančiame bute įsikūrusioje pasidaryk-pats meno erdvėje „Studium P“.$$ Renginio metu aptariami Reformatų skvero ir „Lietuvos“ kino teatro atvejai - dvi „neoliberalios viešosios erdvės transformacijos“, kai „falsifikuotas viešasis interesas buvo panaudotas pateisinti skubotą bendrosios infrastruktūros išardymą“. (Pilotas.lt: REGENERACIJA IR ĮTAMPOS: Reformatų skvero ir „Lietuvos“ kino teatro atvejai)$$ „Lietuvos“ kino teatro regeneraciją pristato Dionizas Litvaitis - žurnalistas, fiksavęs „ProTesto Laboratoriją“ bei tapęs jai iškeltos bylos dalyviu.$$Kitų metų žiemą, Pylimo gatvės bute šalia „Studium P“ veikiantis slaptas bukinistų knygynas „Juodas Šuo“, dėl koronos viruso pandemijos įvesto karantino metu and lango pakabina švieslentę, kurioje rodomos knygyno lankytojų protesto žinutės: „už sveikus sąnarius ir prieš suplėšytus džinsus, už atviras galerijas ir uždarus akropolius, už duoną ir poeziją, arba tiesiog „gėda!“„",
      "svgUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1621174191/BUILDING_IMAGES/SVG/LIETUVA/U_ATVIRAS_GALERIJAS_IR_U_DARUS_AKROPOLIUS_glrvrc.svg",
      "imageUrl":"https://res.cloudinary.com/maciunas123/image/upload/v1613938025/LITHUANIA/48-01_xaw9su.png",
      "videoUrl":"https://res.cloudinary.com/maciunas123/video/upload/v1621747055/BUILDING_IMAGES/LT_VIDEOS/U_ATVIRAS_GALERIJAS_IR_U_DARUS_AKROPOLIUS_gw6dqq.mp4"
    }
  ]
